{
	"cards": [
    {
      "cardNum": "0",
      "cardImage": "/images/ar00.jpg",
      "cardName": "The Fool: going your own way",
      "description": "The Fool denotes the beginning of a journey. Often, to those around you, what you're embarking on often seems reckless and foolish. For you, it may feel like you are reaching for the stars - unclear and with little knowledge regarding what's at hand, yet you're filled with an unexplainable knowing that this is the right way to go. Innocent, naive, and with your heart full of light, you step forward into the Unknown. Butterflies may fill your stomach and you may ask yourSelf often: 'what am I doing?' But something has changed very deeply within you now. You are listening to your own drum beat. This journey takes courage, determination and independence. You are made of all this and more!"
    },
    {
      "cardNum": "1",
      "cardImage": "/images/ar01.jpg",
      "cardName": "The Magician: alchemy",
      "description": "You are gathering tools and harnessing your creative powers within to powerfully and actively manifest your bold vision. This is about implementing what you have observed has worked in order to commence a new life cycle that is reflective of your unique self and soul. You have moved from the idea of doing something your own way to now actually doing it! This is a highly dynamic process. You are beginning to understand how you and all your elements work. It is pure magic in motion - pure alchemy. This is the time to think outside the box. Test the waters. Small seeds grow - so start!"
    },
    {
      "cardNum": "2",
      "cardImage": "/images/ar02.jpg",
      "cardName": "The High Priestess: studying your wisdom within",
      "description": "You are increasingly beginning to look within for direction and guidance rather than seeking the input from others around you. Everything is becoming clearer to you. It is as though you are able to see through the veil of illusions and access the point where truth and Light reside. Slowly, you are beginning to work with your own essence, flowing with your currents of inspiration and energy rather than working against them and accepting what is and what has been, knowing that it has led you to here and will take you to where you are going."
    },
    {
      "cardNum": "3",
      "cardImage": "/images/ar03.jpg",
      "cardName": "The Empress: flourishing growth",
      "description": "Powerful feminine beauty is pushing up through your fertile inner worlds, offering warmth and strength to those around you. You are accessing the empress within - a majestic and magical force who thrives on aligned living, grounding, connection, and appreciation of the beauty that surrounds you. You may find that your experience of such rich growth in your life stems from your own state of consciousness and abundance within. You are noticing that your creations and connections are blossoming under your fingertips. A continual sense of fulfillment energises you, allowing you to share this wealth with others."
    },
    {
      "cardNum": "4",
      "cardImage": "/images/ar04.jpg",
      "cardName": "The Emperor: personal authority and responsibility",
      "description": "It is time to reign over your own life! You are being called to create structure and stability through your own means and on your own terms within your world. It is time to stand strong within yourSelf, owning who you are and what you represent, bold in your vision and life rules. It is vital to have authority over your own life before you contribute to others. You may be beginning to see significant growth, momentum, and respect for your offerings within an organization or your own business. Others are recognizing your knowledge and ability to be able to cut through chaos and create order. \n\nThe Emperor is the masculine to the Empress's feminine. He is authoritative, decisive, and stable. Loving and compassionate in his actions, yet firm and protective. He is a strong and fair leader who is able to reach clarity with ease and implement strategy. At his best he acts in love, holding the desire to improve the lives of those around him. When he is misaligned he can be rigid, stubborn, and overbearing."
    },
    {
      "cardNum": "5",
      "cardImage": "/images/ar05.jpg",
      "cardName": "The Hierophant: a guiding authority",
      "description": "The Hierophant represents authority outside of traditional structures. Often this means exploring esoteric and spiritual practices and wisdom or alternative lifestyle choices or simply actively choosing to disengage from some of the strong beliefs that have been holding you captured within your life and self. Perhaps following mainstream guidelines has left you feeling empty and unsatisfied and you are sensing an emerging interest or energy within you that you are desiring to harness and understand. You are seeking deeper insight and confirmation, calling you to reach out to a mentor or role model who has walked and is living the path you are considering. You are ready to expand your personal knowledge and undertake what you are coming to believe is a more authentic path and true aspect of your soul."
    },
    {
      "cardNum": "6",
      "cardImage": "/images/ar06.jpg",
      "cardName": "The Lovers: the love of choice through adventure",
      "description": "The Lovers card is all about choice - the power of choice we have in the love we invite into our lives. This stretches from romantic and intimate love to loving oneSelf and one's life. This card represents that you are calling in aligned vibrations of love and union, whether it be that you are ready for a romantic union that reflects your soul's desires, or simply fun company. Receiving the Lovers suggests uplifting and radiant heart surging feelings of connection and mutual appreciation."
    },
    {
      "cardNum": "7",
      "cardImage": "/images/ar07.jpg",
      "cardName": "The Chariot: align your energy",
      "description": "The Chariot represents your inner strength, confidence, and willpower. It is a card of action and momentum. You are being called to focus yourself. Use disciplined and determined action to bring to life your vision and desires. It is a time of summoning all of your energy and intent towards not only your physical journey but also your spiritual one, to achieve the kind of fulfillment you are seeking. The Chariot is your aligned energies."
    },
    {
      "cardNum": "8",
      "cardImage": "/images/ar08.jpg",
      "cardName": "Justice: conscious awareness within decisions",
      "description": "You are being called to take responsibility for your thoughts, words, and deeds. This is a powerful card to receive. It speaks of seeking balance between your higher and lower bodies, ensuring that your choices will also be balanced and in harmony with the greater good."
    },
    {
      "cardNum": "9",
      "cardImage": "/images/ar09.jpg",
      "cardName": "The Hermit: illuminate your heart and mind",
      "description": "The Hermit counsels you to follow your own path - to allow your heart and mind to be illuminated by your soul and your natural connection with the Universe. This may be a time when you are feeling lost of you've begun to recognise shifts within yourSelf, asking you to move in a new direction. Withdraw from your regular activities at this time. Pull back on socialising where you can. Do whatever is necessary to create a space where you can hear the answers you are being gifted. You are being asked to authentically develop your own path and principles and unfurl yourSelf in a natural and aligned way."
    },
    {
      "cardNum": "10",
      "cardImage": "/images/ar10.jpg",
      "cardName": "Wheel of Fortune: birth, death, rebirth: cycles of life",
      "description": "You are being reminded of the continual flow of life and to move with it rather than against it. There will always be deterioration and death followed by stillness at first, then the warm and fresh growth of birth and new life. Night follows day and Spring follows Winter. You are exactly the same. You are made of the Earth and the Stars. You and your life have a beautiful and unique cycle that is calling for your attention."
    },
    {
      "cardNum": "11",
      "cardImage": "/images/ar11.jpg",
      "cardName": "Strength: inner strength of spirit",
      "description": "Leading with your heart and building your life from the core strength, compassion, and courage you possess will lead you to achieving all your soul's desires. You are transcending your attachments to fear and fickle emotions, instead relying more heavily on your own internal knowing and integrity."
    },
    {
      "cardNum": "12",
      "cardImage": "/images/ar12.jpg",
      "cardName": "The Hanged Man: release expectation to reduce confusion",
      "description": "The Hanged Man appears often when you are feeling suspended between action or decision. There is often the sense that something higher is calling you to pause a moment. To suspend in time and really See."
    },
    {
      "cardNum": "13",
      "cardImage": "/images/ar13.jpg",
      "cardName": "Death: the transition and transformation of life",
      "description": "Naturally, what has once been vibrant and energised dissipates and falls away. Death is the word we use to symbolise this life process. Something in your life is beginning to fall away and transform. At first this will feel like loss. Sadness and the instinct to salvage and cling to what energy remains is natural, yet when the death process is underway nothing can hold it back."
    },
    {
      "cardNum": "14",
      "cardImage": "/images/ar14.jpg",
      "cardName": "Temperance: balance and harmony in life",
      "description": "Temperance is the card of practice. It appears when you are consciously choosing to harmonise yourSelf and your life to create balance and order. This is a very fluid process. When we reach higher into ourselves and the cosmos to which we are connected, we are very easily and seamlessly able to make the changes needed to once more feel like ourselves. If you have felt the inspiration and calling to move back into alignment with yourSelf and your purpose, see this as a confirming sign that you are being guided. Listen to the feelings, inner knowing, and direction you have been given."
    },
    {
      "cardNum": "15",
      "cardImage": "/images/ar15.jpg",
      "cardName": "The Devil: warning to be watchful",
      "description": "Your natural state is to be vibrant, happy, full of inspiration and joy. Yet, part of the human experience lends itself to the experience of pain, lack, addiction, entrapment, and dis-ease. Often we are unaware that it is our very own Self that invites and accepts the opposite of what we know and desire into our lives. The Devil represents our fear and disconnection which often leads to self-destructive and self-sabotaging behaviours."
    },
    {
      "cardNum": "16",
      "cardImage": "/images/ar16.jpg",
      "cardName": "The Tower: the crumbling of old paradigms",
      "description": "Destruction is in the air! Do not shy away. Stand up to the beauty and electricity of a storm, breathe in the freshness of life it is offering and exhale and let go of all the decay and immorality of what once was."
    },
    {
      "cardNum": "17",
      "cardImage": "/images/ar17.jpg",
      "cardName": "The Star: inspiration ignites from within",
      "description": "You are surrounded by beauty! You have everything you need - and more than that, all that you witness in your life has sprung from the creative divineness of your core! After a period of trials or difficulty you are opening yourSelf to healing, love, and abundance. This is a period of magic and transformation. Everything may not be perfect, but you're no longer striving for perfection, you're seeking authenticity."
    },
    {
      "cardNum": "18",
      "cardImage": "/images/ar18.jpg",
      "cardName": "The Moon: illumination, psychic and intuitive strength, shadow self",
      "description": "This is a card of intuitive and psychic strength - strong messages and insights are coming to you through your subconscious. It may be a period of heightened dreams and memories, clearing away blocks and confusion that have distorted your view of yourSelf, others, and your path forward."
    },
    {
      "cardNum": "19",
      "cardImage": "/images/ar19.jpg",
      "cardName": "The Sun: radiate who you are, soak up life's rays",
      "description": "You are reaching a period in your life where you are able to shine! Light radiates from you, you are energised and vital and able to gift your light to all those you come into contact with. The Sun is a card of warmth, blessings, and success. It is a time when you can really feel your own power and see the bright and grand vision of what makes you truly happy."
    },
    {
      "cardNum": "20",
      "cardImage": "/images/ar20.jpg",
      "cardName": "Judgement: use your judgement and higher power in service not destruction",
      "description": "You are rising up! You are listening to your higher knowing and judgement and awakening to the power you hold within. You are letting go of all the burdens, mistakes, and regrets you have accumulated and held on to along your journey, including any anger or hurt you may hold others hostage to. Elevated and awakened, you are rising above your old self."
    },
    {
      "cardNum": "21",
      "cardImage": "/images/ar21.jpg",
      "cardName": "The World: completion, the beginning and ending at once",
      "description": "A card of achievement and fulfillment - see this card as an omen. It represents the completion of a cycle, bringing you full circle. You are now able to enjoy the experience of your vision and dream brought to life. There is a deep feeling of contentment and success, perhaps even an element of relief."
    },
    {
      "cardNum": "22",
      "cardImage": "/images/waac.jpg",
      "cardName": "Ace of Wands: go for it!",
      "description": "The Ace of Wands is inspiration and action! This is a card of great creative energy signifying potency and power! Wands are fiery yang energy - evoking passion, will, vitality, and momentum. You are entering a significantly powerful phase of your life where a new relationship, creative endeavour, profession, study, or business venture will consume your being, igniting you to step towards yourSelf and embrace the leader within."
    },
    {
      "cardNum": "23",
      "cardImage": "/images/wa02.jpg",
      "cardName": "Two of Wands: step outside your zone of comfort",
      "description": "This is the coupling of intuitive knowing and emotional intelligence, with logical action and planning. You&rsquo;ve taken an inspired spark and run with it! Now is where you begin to actively weave it into life. Often you&rsquo;ll find yourSelf toggling between daydreaming and soul-visioning, only to proactively make a &ldquo;to-do&rdquo; list ensuring that this new venture gets off the ground!"
    },
    {
      "cardNum": "24",
      "cardImage": "/images/wa03.jpg",
      "cardName": "Three of Wands: expanding your horizons",
      "description": "Any plan or creative venture you have put into action has established a level of momentum and energy and is now calling for expansion. New opportunities lie ahead and you have the visionary insight to recognise them - even more than that, to conjure them up! Use this time to connect with the people and institutions that will support you in moving forward. Keep an open mind as you may be called to consider options that lie outside of your initial ideas. Recognise that these ideas and potentialities, will only add depth and richness to your life and venture, should you decide to proceed."
    },
    {
      "cardNum": "25",
      "cardImage": "/images/wa04.jpg",
      "cardName": "Four of Wands: enjoying space and freedom",
      "description": "This is a card of celebration and freedom! You have committed yourSelf to a vision and have reached a level of success, allowing you to sit back and enjoy the fruits of your hard work. While this is not the final stage in the venture, you have most certainly worked hard and reached the desired milestones. It is time now to let down your hair and rest. You have completed a significant phase in your life or project, so allow yourSelf to feel proud and recognised for your efforts. Your visions and goals are being realised."
    }
  ]
}
